const object = [
  {
    value: 'Хэрхэн хурган төрөх вэ?',
    id: 1,
  },
  {
    value: 'Хэрхэн хурдан төрөх вэ?',
    id: 2,
  },
  {
    value: 'Жирэмсэлснээ буцааж болох уу?',
    id: 3,
  },
  {
    value: 'Төрөх хугацаагаа сунгаж болох уу?',
    id: 4,
  },
  {
    value: 'Найзтайгаа цуг төрж болох уу?',
    id: 5,
  },
  {
    value: 'Төрлөө гэж crossover хийж байсан хүн байна уу?12345',
    id: 6,
  },
  {
    value: 'Ер нь төрөх гоё уу?',
    id: 7,
  },
  {
    value: 'Төрөлтын хувийн дасгалжуулагч хийнэ.',
    id: 8,
  },
  {
    value: 'Намрын бороо намрын бороо 5 6 7 8',
    id: 9,
  },
  {
    value:
      'Хувийн бизнестэй ч яалт ч байхгүй борооноор банштай цай уучвал яаж бизнесээ авч үлдэх вэ?',
    id: 10,
  },
  {
    value:
      'Сэтгэл хөдлөл -2 байгаад байнаа 2 сэтгэл хөдлөл Amway бараагаар бартер хийх хүн байна уу?',
    id: 51,
  },
  {
    value: 'Хэрхэн хурган төрөх вэ?',
    id: 11,
  },
  {
    value: 'Хэрхэн хурдан төрөх вэ?',
    id: 12,
  },
  {
    value: 'Жирэмсэлснээ буцааж болох уу?',
    id: 13,
  },
  {
    value: 'Төрөх хугацаагаа сунгаж болох уу?',
    id: 14,
  },
  {
    value: 'Найзтайгаа цуг төрж болох уу?',
    id: 15,
  },
  {
    value: 'Төрлөө гэж crossover хийж байсан хүн байна уу?',
    id: 16,
  },
  {
    value: 'Ер нь төрөх гоё уу?',
    id: 17,
  },
  {
    value: 'Төрөлтын хувийн дасгалжуулагч хийнэ.',
    id: 18,
  },
  {
    value: 'Намрын бороо намрын бороо 5 6 7 8',
    id: 19,
  },
  {
    value:
      'Хувийн бизнестэй ч яалт ч байхгүй борооноор банштай цай уучвал яаж бизнесээ авч үлдэх вэ?',
    id: 20,
  },
  {
    value:
      'Сэтгэл хөдлөл -2 байгаад байнаа 2 сэтгэл хөдлөл Amway бараагаар бартер хийх хүн байна уу?',
    id: 21,
  },
];
module.exports = object;
