const object = [
  {
    answer:
      'Хүчин зүйлс олон байна . Агаарын бохирдол гадна дотно орчины бохирдол хоол хүнс , төрөлхийн өвчинтэй эсвэл мэргэжлийн эмчийн зөвөлгөөгүй буруу эмчилгээ буруу эм',
    userName: 'Ч.пүрэв-очир',
    pDate: new Date(),
    userId: '17b1num1000',
    proImage: require('../images/tomPro.png'),
    like: 21,
    dislke: 1,
  },
  {
    answer:
      'Хүчин зүйлс олон байна . Агаарын бохирдол гадна дотно орчины бохирдол хоол хүнс , төрөлхийн өвчинтэй эсвэл мэргэжлийн эмчийн зөвөлгөөгүй буруу эмчилгээ буруу эм Хүчин зүйлс олон байна . Агаарын бохирдол гадна дотно орчины бохирдол хоол хүнс , төрөлхийн өвчинтэй эсвэл мэргэжлийн эмчийн зөвөлгөөгүй буруу эмчилгээ буруу эм Хүчин зүйлс олон байна . Агаарын бохирдол гадна дотно орчины бохирдол хоол хүнс , төрөлхийн өвчинтэй эсвэл мэргэжлийн эмчийн зөвөлгөөгүй буруу эмчилгээ буруу эм',
    userName: 'Ч.пүрэв-очир',
    pDate: new Date(),
    userId: '17b1num1001',
    proImage: require('../images/tomPro.png'),
    like: 21,
    dislke: 1,
  },
  {
    answer: 'Хүчин зүйлс олон байна .',
    userName: 'Ч.пүрэв-очир',
    pDate: new Date(),
    userId: '17b1num1002',
    proImage: require('../images/tomPro.png'),
    like: 31,
    dislke: 1,
  },
];

module.exports = object;
